{
  "title": {
    "terms_and_conditions": "Общи условия",
    "cookies": "Бисквитки",
    "license": "Лиценз",
    "restrictions": "Не трябва да:",
    "privacy_policy": "Политика за поверителност",
    "data_collection": "Събиране на данни",
    "contact_us": "Свържете се с нас"
  },
  "company": {
    "name": "Пазарувай Умно ЕООД",
    "website": "https://zenmanager.eu",
    "email": "hello@zenmanager.eu"
  },
  "welcome_message": "Добре дошли в Пазарувай Умно ЕООД!",
  "terms_intro": "Тези общи условия определят правилата и разпоредбите за използване на уебсайта на Пазарувай Умно ЕООД, намиращ се на https://zenmanager.eu.",
  "terms_acceptance": "С достъпа до този уебсайт приемаме, че сте съгласни с тези общи условия. Не продължавайте да използвате https://zenmanager.eu, ако не сте съгласни да приемете всички условия, посочени на тази страница.",
  "cookies_explanation": "Ние използваме бисквитки. С достъпа до https://zenmanager.eu се съгласявате с използването на бисквитки в съответствие с Политиката за поверителност на Пазарувай Умно ЕООД.",
  "license_explanation": "Освен ако не е посочено друго, Пазарувай Умно ЕООД и/или неговите лицензодатели притежават права на интелектуална собственост върху целия материал на https://zenmanager.eu. Всички права на интелектуална собственост са запазени. Можете да получите достъп до това от https://zenmanager.eu за лична употреба при спазване на ограниченията, посочени в тези общи условия.",
  "privacy": {
    "title": "Политика за поверителност",
    "last_updated": "Последна актуализация: {{date}}",
    "introduction": "В {{company}} ценим вашата поверителност и сме ангажирани със защитата на вашите лични данни. Тази политика за поверителност ще ви информира как се грижим за вашите лични данни, когато посещавате нашия уебсайт ({{website}}) и ще ви разкаже за вашите права за поверителност и как законът ви защитава.",
    "sections": {
      "information_collection": {
        "title": "Информация, която събираме",
        "content": "Събираме няколко вида информация от и за потребителите на нашия уебсайт, включително информация за вашия салон, персонал, услуги, клиенти и резервации."
      },
      "log_data": {
        "title": "Лог данни",
        "content": "Както много оператори на сайтове, ние събираме информация, която вашият браузър изпраща всеки път, когато посещавате нашия уебсайт. Тези Лог данни могат да включват информация като вашия IP адрес, тип браузър, версия на браузъра, страниците от нашия сайт, които посещавате, часа и датата на вашето посещение, времето, прекарано на тези страници и други статистически данни."
      },
      "cookies": {
        "title": "Бисквитки",
        "content": "Бисквитките са файлове с малко количество данни, които могат да включват анонимен уникален идентификатор. Използваме бисквитки, за да разбираме и запазваме вашите предпочитания за бъдещи посещения, да следим рекламите и да събираме обобщени данни за трафика на сайта и взаимодействието със сайта."
      },
      "security": {
        "title": "Сигурност",
        "content": "Сигурността на вашата лична информация е важна за нас, но помнете, че никой метод на предаване по интернет или метод на електронно съхранение не е 100% сигурен. Въпреки че се стремим да използваме търговски приемливи средства за защита на вашата лична информация, не можем да гарантираме абсолютната ѝ сигурност."
      },
      "gdpr": {
        "title": "GDPR - Вашите права според законодателството на ЕС за защита на данните",
        "content": "Ако сте жител на Европейския съюз (ЕС) или Европейското икономическо пространство (ЕИП), имате определени права за защита на данните съгласно GDPR. Ние се стремим да предприемем разумни стъпки, за да ви позволим да коригирате, измените, изтриете или ограничите използването на вашата лична информация. Вашите права включват:",
        "rights": [
          "Право на достъп – Имате право да поискате копия на вашите лични данни.",
          "Право на коригиране – Имате право да поискате да коригираме всяка информация, която смятате за неточна, или да допълним информация, която смятате за непълна.",
          "Право на изтриване – Имате право да поискате да изтрием вашите лични данни при определени условия.",
          "Право на ограничаване на обработката – Имате право да поискате да ограничим обработката на вашите лични данни при определени условия.",
          "Право на възражение срещу обработката – Имате право да възразите срещу обработката на вашите лични данни при определени условия.",
          "Право на преносимост на данните – Имате право да поискате да прехвърлим събраните данни на друга организация или директно на вас при определени условия."
        ],
        "exercise_rights": "За да упражните което и да е от тези права, моля, свържете се с нас, използвайки информацията за контакт, предоставена в тази Политика за поверителност. Ще отговорим на вашата заявка в рамките на 30 дни."
      },
      "changes": {
        "title": "Промени в тази Политика за поверителност",
        "content": "Можем да актуализираме нашата Политика за поверителност от време на време. Ще ви уведомим за всички промени, като публикуваме новата Политика за поверителност на тази страница. Съветваме ви периодично да преглеждате тази Политика за поверителност за промени. Промените в тази Политика за поверителност влизат в сила, когато бъдат публикувани на тази страница. Последна модификация на {{date}}."
      },
      "contact": {
        "title": "Свържете се с нас",
        "content": "Ако имате въпроси относно тази Политика за поверителност, моля, свържете се с нас на {{email}}."
      }
    }
  }
}
